{
  "current_day": 10,
  "themes": [
    {
      "name": "забота о себе",
      "messages": [
        "Позволь себе отдыхать — ведь мама, которая заботится о себе, дает миру больше любви.",
        "Ты уже делаешь достаточно, просто будь рядом и люби себя.",
        "Позволь себе быть несовершенной — в этом и есть настоящая любовь.",
        "Позволь себе принимать помощь, это не делает тебя слабой.",
        "Отдых — часть любви к себе и своему ребенку.",
        "Позволь себе быть настоящей, со всеми своими чувствами.",
        "Позволь себе чувствовать усталость и любовь одновременно.",
        "Позволь себе отдыхать без чувства вины.",
        "Позволь себе быть мягкой к себе.",
        "Позволь себе иногда отдыхать и просто быть.",
        "Позволь себе быть уязвимой — в этом сила.",
        "Позволь себе быть собой, со всеми своими чувствами.",
        "Позволь себе принимать свои чувства без осуждения.",
        "Позволь себе быть нежной к себе и принимать помощь.",
        "Позволь себе быть неидеальной и любить себя такой, какая есть.",
        "Позволь себе каждую день заново открывать радость материнства.",
        "Позволь себе радоваться маленьким победам.",
        "Позволь себе быть хрупкой и сильной одновременно.",
        "Позволь себе отдыхать и просто быть.",
        "Позволь себе быть мягкой к себе."
      ]
    },
    {
      "name": "поддержка и понимание",
      "messages": [
        "Ты сильнее, чем думаешь, и нежнее, чем можешь выразить словами.",
        "Ты не одна в своих чувствах — твоя забота и любовь понимаются и ценятся.",
        "Твои чувства важны, и ты заслуживаешь поддержки.",
        "Ты достойна понимания и поддержки.",
        "Твои мысли и чувства — важны и заслуживают уважения.",
        "Ты достойна любви и уважения каждый день.",
        "Ты достойна заботы и внимания.",
        "Твои чувства — часть твоей силы."
      ]
    },
    {
      "name": "тепло материнской любви",
      "messages": [
        "Твоя любовь — это сила, которая несет свет и надежду твоему малышу.",
        "Твоя забота — это самый ценный подарок, который можно дать малышу и себе.",
        "Твоя нежность отражается в каждом взгляде твоего малыша.",
        "Твоя уязвимость — это твоя сила, которая делает тебя настоящей мамой.",
        "Малыш чувствует твою нежность даже в тишине — твоя любовь всегда рядом.",
        "Ты даришь малышу уверенность в каждом твоем объятии.",
        "Твоя забота создает мир, в котором растет любовь.",
        "Твое сердце наполнено бескрайней любовью и заботой.",
        "Твоя любовь лечит и поддерживает.",
        "Твоя любовь проливает свет в самые темные моменты.",
        "Ты умеешь обнимать не только малыша, но и себя.",
        "Твоя любовь создаёт уют и безопасность.",
        "Твои объятия — лучшее лекарство от любых тревог.",
        "Твои ласковые слова греют душу малыша.",
        "Твои слова — нежный голос, который слышит малыш.",
        "Твоя забота дарит малышу уверенность и радость.",
        "Твоя любовь — самое драгоценное, что есть у ребенка.",
        "Твоя любовь — это самый сильный оберег малыша.",
        "Твоя забота — язык любви и поддержки.",
        "Твоя забота делает мир лучше.",
        "Твоя забота формирует личность малыша.",
        "Твоя забота — основа для счастливого детства.",
        "Твои заботы — самые ценные подарки ребенку и себе.",
        "Ты — самый надежный и теплый уголок в жизни ребенка.",
        "Твоя любовь — это свет и опора для малыша.",
        "Твоя нежность — настоящий дар.",
        "Ты даришь тепло и уверенность своим прикосновением."
      ]
    },
    {
      "name": "мотивация, вдохновение, вера в себя",
      "messages": [
        "Ты удивительная мама, и твоя любовь бесконечна.",
        "Ты делаешь мир лучше своим терпением и заботой.",
        "Ты — пример для своего ребенка, как быть добрым и сильным.",
        "Ты делаешь большой вклад в счастье своей семьи.",
        "Ты — источник света и тепла для своего малыша.",
        "Ты — свет, который ведет своего ребенка.",
        "Верь в свою силу и красоту материнства.",
        "Ты — вдохновение для семьи своей заботой и теплом.",
        "Ты умеешь любить без условий и границ.",
        "Ты создаёшь атмосферу любви и принятия.",
        "Ты сильная и нежная одновременно — в этом твоя сила.",
        "Ты настоящая героиня в глазах своего ребенка.",
        "Ты — душа своего дома.",
        "Ты — самая важная опора для своей семьи.",
        "Ты — источник вдохновения и света.",
        "Ты создаёшь атмосферу безопасности и любви.",
        "Ты сильная, несмотря на все вызовы материнства.",
        "Твои успехи — повод гордиться собой.",
        "Ты — свет и тепло, которые никогда не угаснут.",
        "Ты — тихая героиня своей семьи.",
        "Ты умеешь обнимать не только малыша, но и себя.",
        "Ты делаешь чудеса своей любовью и терпением.",
        "Каждый день с тобой — это праздник любви и тепла.",
        "Ты творишь чудо каждый день.",
        "Ты делаешь огромную работу, и это замечательно.",
        "Ты уникальна и неповторима в своем материнстве.",
        "Ты делаешь огромный вклад в счастливое детство."
      ]
    },
    {
      "name": "индивидуальность и принятие себя",
      "messages": [
        "Ты заслуживаешь тех же ласковых слов, что говоришь своему ребенку.",
        "Ты делаешь больше, чем просто заботишься — ты создаешь чудо.",
        "Ты заслуживаешь доброты, которую даришь другим.",
        "Ты достойна заботы и внимания.",
        "Ты достойна любви и уважения каждый день.",
        "Твои чувства — часть твоей силы.",
        "Ты заслуживаешь доброты, которую даришь другим.",
        "Твои объятия — убежище от всех тревог.",
        "Ты — свет, который ведет своего ребенка.",
        "Ты — свет и тепло, которые никогда не угаснут.",
        "Ты — тихая героиня своей семьи.",
        "Ты делаешь чудеса своей любовью и терпением.",
        "Ты заслуживаешь отдыха и покоя.",
        "Ты — душа своего дома.",
        "Ты достойна понимания и поддержки."
      ]
    },
    {
      "name": "маленькие шаги и ежедневные победы",
      "messages": [
        "Каждый день ты проявляешь невероятное терпение и доброту — это настоящая магия материнства.",
        "Твои маленькие шаги каждый день создают большой мир безопасности и тепла.",
        "Твои маленькие победы каждый день имеют огромное значение.",
        "Каждый момент с тобой несет тепло и заботу.",
        "Ты учишься и растёшь вместе с малышом каждый день.",
        "Ты делаешь всё с любовью, и это главное."
      ]
    },
    {
      "name": "терпение, стойкость и забота",
      "messages": [
        "Пусть твоё сердце будет местом покоя и поддержки для тебя самой.",
        "Ты делаешь этот мир лучше своей заботой.",
        "Твоя поддержка — крепкий фундамент для счастья семьи.",
        "Ты делаешь всё, чтобы малыш чувствовал себя любимым.",
        "Твоя сила — в доброте и терпении.",
        "Твоя стойкость — подарок для всей семьи.",
        "Твои заботы — самые ценные подарки ребенку и себе."
      ]
    },
    {
      "name": "усталость и забота о себе в этот период",
      "messages": [
        "Ты — свет и опора для своей семьи, даже в моменты усталости.",
        "В моменты усталости помни: ты невероятно важна.",
        "Ты заслуживаешь отдыха и покоя."
      ]
    }
  ]
}
