{
  "current_day": 0,
  "themes": [
    {
      "name": "забота о себе",
      
        "messages": [
          "Ты не обязана тащить всё сразу — дыши и иди шаг за шагом.",
          "Иногда забота о себе — это просто сесть и ничего не делать пару минут.",
          "Заботиться о себе — не эгоизм, а способ не потерять себя.",
          "Маленькие шаги тоже ведут вперёд, даже если их никто не замечает.",
          "Позволь себе минуту тишины — она тоже важна.",
          "Твои потребности не менее важны, чем чужие.",
          "Чашка чая в одиночестве — не побег, а перезагрузка.",
          "Ты заслуживаешь отдыха просто потому, что устала.",
          "Сказать «нет» — это защита своих границ.",
          "Тёплая ванна — не роскошь, а способ успокоиться.",
          "Ты имеешь право плакать, когда тяжело.",
          "Забота начинается с разрешения себе быть неидеальной.",
          "Иногда самый важный вопрос — «чего я хочу прямо сейчас?»",
          "Отдых — не награда за труд, а часть жизни.",
          "Твоё тело с тобой разговаривает — слушай его.",
          "Разреши себе скучать без чувства вины.",
          "Ты — свой главный человек.",
          "Иногда забота о себе — это быть неудобной для других.",
          "Десять минут для себя — уже победа.",
          "Ты не машина. Останавливаться можно.",
          "Любить себя — значит строить с собой отношения.",
          "Ты имеешь право просить о помощи.",
          "Завтрак в постели — маленький акт любви к себе.",
          "Твои эмоции важны, позволь им жить.",
          "Иногда забота — это лечь спать вовремя.",
          "Ты не обязана быть сильной каждую секунду.",
          "Купить себе цветы просто так — нормально.",
          "Разговаривать с собой добрым голосом — важно.",
          "Ты имеешь право на одиночество, если оно нужно.",
          "Прогулка в одиночестве может быть лучшей терапией.",
          "Признать усталость — это уже шаг.",
          "Ты не обязана нравиться всем.",
          "Зажечь свечу и смотреть на огонь — тоже медитация.",
          "Ты имеешь право менять решения.",
          "Иногда забота — это убрать одну лишнюю задачу.",
          "Твоё время принадлежит тебе.",
          "Делать меньше — не значит лениться.",
          "Ты имеешь право на свои мысли и мечты.",
          "Позволить себе быть слабой — это тоже сила.",
          "Ты не обязана оправдывать чужие ожидания.",
          "Прочитать книгу вместо уборки — нормально.",
          "Ты имеешь право на тишину.",
          "Забота о себе — искусство маленьких шагов.",
          "Ты не обязана быть доступной всегда.",
          "Сказать «мне нужна помощь» — мудро.",
          "Ты имеешь право на ошибки.",
          "Иногда забота — просто полежать и смотреть в потолок.",
          "Ты не обязана ждать чьего-то одобрения.",
          "Принять себя сегодня — подарок себе.",
          "Ты имеешь право на границы.",
          "Позволить себе грустить — не слабость.",
          "Ты не обязана всё время спешить.",
          "Забота о себе — помнить о своих мечтах.",
          "Ты имеешь право на своё пространство.",
          "Говорить «я устала» — без оправданий.",
          "Ты не обязана быть как все.",
          "Радоваться мелочам — настоящее искусство.",
          "Отдыхать без вины — твоё право.",
          "Быть себе лучшим другом — важная забота.",
          "Ты не обязана постоянно отдавать.",
          "Позволить себе быть счастливой — важно.",
          "Ты имеешь право на страхи.",
          "Иногда забота — просто дышать глубже.",
          "Ты не обязана понимать всё сразу.",
          "Принять свою уникальность — подарок самой себе.",
          "Ты имеешь право на медленные дни.",
          "Сказать себе в зеркало «я справлюсь».",
          "Ты не обязана жертвовать собой ради других.",
          "Забота о себе — замечать в себе хорошее.",
          "Ты имеешь право на свои успехи.",
          "Мечтать — необходимо.",
          "Ты не обязана прятать чувства.",
          "Иногда забота — это тишина.",
          "Ты имеешь право на свои принципы.",
          "Найти время для хобби — не роскошь.",
          "Ты не обязана объяснять свои решения.",
          "Забота о себе — путь к себе настоящей.",
          "Ты имеешь право любить себя.",
          "Быть разной — это свобода.",
          "Ты не обязана соответствовать чужим стандартам.",
          "Иногда забота — улыбнуться себе.",
          "Ты имеешь право на взлёты и падения.",
          "Найти силы на новый день — победа.",
          "Ты не обязана забывать о себе.",
          "Забота о себе — помнить о своих нуждах.",
          "Ты имеешь право на своё мнение.",
          "Быть нежной с собой — важно.",
          "Ты не обязана всё время стараться.",
          "Иногда забота — просто быть.",
          "Ты имеешь право на мечты.",
          "Найти покой в себе — большое достижение.",
          "Ты не обязана спешить жить.",
          "Забота о себе — благодарность себе.",
          "Ты имеешь право на слёзы.",
          "Ошибаться — по-человечески.",
          "Ты не обязана тащить всё одна.",
          "Иногда забота — слушать себя.",
          "Ты имеешь право на свою уникальность.",
          "Смелость менять что-то — тоже сила.",
          "Ты не обязана забывать, кто ты.",
          "Забота о себе — возвращение к себе."
        ]
      
    },
    {
      "name": "принятие изменений в теле и жизни",
      "messages": [
        "Твоё тело сейчас учится жить по-новому, и это нормально.",
        "Ты имеешь право на перемены — и внешние, и внутренние.",
        "Изменения в теле не делают тебя хуже — они делают тебя другой.",
        "Принять себя сейчас — это тоже забота.",
        "Твое тело создало жизнь — оно заслуживает благодарности.",
        "Растяжки — это следы твоего мужества, а не недостатки.",
        "Ты не должна торопиться вернуться в «прежнюю форму».",
        "Изменения — это знак того, что ты прошла через важное.",
        "Твое тело помнит, как создать чудо — доверься ему.",
        "Принятие начинается с маленького «спасибо» своему телу.",
        "Ты имеешь право любить свое тело на каждом этапе.",
        "Жизнь после родов — это новое путешествие, а не испытание.",
        "Твое тело изменилось, но твоя суть осталась прежней.",
        "Принять изменения — значит позволить себе быть настоящей.",
        "Ты не должна сравнивать себя с другими.",
        "Каждое изменение в теле — это история твоей силы.",
        "Твое тело заслуживает нежности, а не критики.",
        "Принятие — это мудрость, а не сдача.",
        "Ты имеешь право на время, чтобы привыкнуть к новой себе.",
        "Изменения в жизни — это возможности для роста.",
        "Твое тело — это дом для твоей души, а не проект для улучшений.",
        "Принять себя — это первый шаг к счастью.",
        "Ты не должна оправдывать изменения в теле.",
        "Каждый день твое тело делает невероятное — цени его.",
        "Ты имеешь право на свои чувства по поводу изменений.",
        "Принятие — это позволить себе быть в процессе.",
        "Твое тело не должно нравиться другим — оно твое.",
        "Изменения — это естественная часть жизни.",
        "Ты имеешь право на адаптацию в своем темпе.",
        "Принять — не значит смириться, а значит понять.",
        "Твое тело — это карта твоего уникального пути.",
        "Ты не должна торопиться с принятием.",
        "Каждое изменение — это возможность узнать себя лучше.",
        "Ты имеешь право на поддержку в период изменений.",
        "Принятие — это дар, который ты даришь себе.",
        "Твое тело заслуживает уважения за всё, что оно прошло.",
        "Изменения в жизни — это шанс начать заново.",
        "Ты имеешь право на свои сомнения и страхи.",
        "Принять — значит перестать бороться с собой.",
        "Твое тело уникально, как и твоя история.",
        "Ты не должна скрывать изменения.",
        "Каждый шрам — это напоминание о твоей силе.",
        "Ты имеешь право на любовь к себе в любом теле.",
        "Принятие — это мир с собой.",
        "Твое тело — это не враг, а союзник.",
        "Изменения — это не потеря, а трансформация.",
        "Ты имеешь право на грусть по прошлому.",
        "Принять — значит увидеть красоту в настоящем.",
        "Твое тело постоянно учится — и ты учись с ним.",
        "Ты не должна стыдиться своих изменений.",
        "Каждая перемена — это шаг к новой себе.",
        "Ты имеешь право на время для принятия.",
        "Принятие — это позволить себе быть неидеальной.",
        "Твое тело заслуживает восхищения за свою работу.",
        "Изменения в жизни — это уроки гибкости.",
        "Ты имеешь право на свои эмоции по поводу тела.",
        "Принять — значит обнять себя.",
        "Твое тело — это история любви к ребенку.",
        "Ты не должна забывать, что изменения — это временно.",
        "Каждый день твое тело восстанавливается — верь в него.",
        "Ты имеешь право на помощь в принятии.",
        "Принятие — это искусство видеть целое, а не части.",
        "Твое тело — это чудо, а не проблема.",
        "Изменения — это возможность переписать свои правила.",
        "Ты имеешь право на радость в новом теле.",
        "Принять — значит перестать ждать идеала.",
        "Твое тело заслуживает добрых слов.",
        "Ты не должна торопиться с оценками.",
        "Каждое изменение — это часть твоего пути.",
        "Ты имеешь право на гордость за свое тело.",
        "Принятие — это смелость быть собой.",
        "Твое тело — это твой храм, даже если оно изменилось.",
        "Изменения в жизни — это ветер перемен.",
        "Ты имеешь право на свои мысли о теле.",
        "Принять — значит разрешить себе быть разной.",
        "Твое тело не должно соответствовать стандартам.",
        "Ты не должна скрывать свои чувства.",
        "Каждая перемена — это дверь в новое.",
        "Ты имеешь право на любовь к себе каждый день.",
        "Принятие — это путь к свободе.",
        "Твое тело — это источник жизни, а не стыда.",
        "Изменения — это естественный ход вещей.",
        "Ты имеешь право на понимание своих изменений.",
        "Принять — значит увидеть силу в изменениях.",
        "Твое тело заслуживает заботы, а не критики.",
        "Ты не должна бояться изменений.",
        "Каждое изменение — это знак роста.",
        "Ты имеешь право на свои мечты в новом теле.",
        "Твое тело — это твой союзник в материнстве.",
        "Изменения в жизни — это возможности.",
        "Ты имеешь право на принятие в своём темпе.",
        "Принять — значит полюбить себя настоящую.",
        "Твое тело не должно быть как у других.",
        "Ты не должна отрицать свои изменения.",
        "Каждая перемена — это шанс узнать себя.",
        "Ты имеешь право на радость в изменениях.",
        "Принятие — это дар себе.",
        "Твое тело — это история твоей силы.",
        "Изменения — это часть твоего величия.",
        "Ты имеешь право на поддержку.",
        "Принять — значит обнять свою новую жизнь."
      ]
    },
    {
      "name": "мягкая мотивация и надежда",
      "messages": [
        "Ты не стала слабее — ты стала внимательнее к себе.",
        "Каждое твоё «я постараюсь» важнее, чем кажется.",
        "Можно опираться на мир — ты не обязана всё держать сама.",
        "Твоё сердце уже делает больше, чем кажется.",
        "Ты справляешься лучше, чем видишь со стороны.",
        "Надежда — твой тихий спутник, даже когда её не слышно.",
        "Ты уже прошла через многое — ты справишься и с этим.",
        "Маленькие победы сегодня создают большие завтра.",
        "Ты не одна — многие верят в тебя, даже молча.",
        "Каждый день — шанс начать с доброты к себе.",
        "Ты имеешь право на медленные дни — они тоже лечат.",
        "Надежда живёт в твоих маленьких шагах.",
        "Ты сильнее, чем кажешься, и мудрее, чем думаешь.",
        "Ты уже светишь, даже если не замечаешь.",
        "Каждое утро — новый шанс для нежности к себе.",
        "Ты не должна видеть всю лестницу — просто шагни.",
        "Надежда — твоё внутреннее солнце, даже за тучами.",
        "Ты имеешь право на сомнения — они не отменяют твою силу.",
        "Мягкость к себе — это тоже сила.",
        "Ты уже делаешь достаточно, просто будучи собой.",
        "Каждый вдох — напоминание, что ты жива и способна.",
        "Ты не должна знать все ответы — просто доверяй процессу.",
        "Надежда говорит шепотом — прислушайся к ней.",
        "Ты имеешь право на отдых — он не отменяет твои цели.",
        "Ты уже растение, которое проросло сквозь асфальт.",
        "Каждый день ты становишься мудрее, даже без усилий.",
        "Ты не должна торопиться — всё придёт в своё время.",
        "Надежда — твой внутренний компас.",
        "Ты имеешь право на плохие дни — они не определяют тебя.",
        "Мягкая мотивация — как рассвет, она приходит тихо.",
        "Ты уже источник света для кого-то, даже не зная того.",
        "Каждое «я могу» внутри тебя — это правда.",
        "Ты не должна быть идеальной, чтобы быть достаточно хорошей.",
        "Надежда живёт в твоих мечтах, даже самых маленьких.",
        "Ты имеешь право на паузу — она не отменяет твой путь.",
        "Мотивация — это не всегда огонь, иногда тихий свет.",
        "Ты уже делаешь мир лучше своей заботой.",
        "Каждый момент — возможность для доброты к себе.",
        "Ты не должна нести всё одной — позволь миру помочь.",
        "Надежда — твой тихий друг в трудные времена.",
        "Ты имеешь право на страх — он не отменяет твою смелость.",
        "Мягкая мотивация — позволить себе быть человеком.",
        "Ты уже героиня своей истории, даже в тишине.",
        "Каждый шаг, даже крошечный, ведёт тебя вперёд.",
        "Ты не должна видеть весь путь — просто верь в себя.",
        "Надежда — семя, которое прорастёт в своё время.",
        "Ты имеешь право на сомнения — они часть роста.",
        "Мотивация может приходить тихо, изнутри.",
        "Ты уже делаешь всё, что можешь, и этого достаточно.",
        "Каждый день — новый лист, даже если он не чистый.",
        "Ты не должна быть сильной всегда — позволь себе быть уязвимой.",
        "Надежда — твой внутренний свет, даже в темноте.",
        "Ты имеешь право на медленный прогресс.",
        "Мягкая мотивация — напоминание, что ты важна.",
        "Ты уже в процессе становления, и это красиво.",
        "Каждое усилие, даже незаметное, имеет значение.",
        "Ты не должна знать, как всё будет — просто дыши.",
        "Надежда — тихий голос, говорящий «попробуй».",
        "Ты имеешь право на усталость — она не отменяет мечты.",
        "Мотивация — как прилив, она возвращается.",
        "Ты уже источник вдохновения для себя и других.",
        "Каждый день ты растёшь, даже если не видишь.",
        "Ты не должна делать всё сразу — маленькие шаги работают.",
        "Надежда — твоё право мечтать.",
        "Ты имеешь право на ошибки — они учат.",
        "Мягкая мотивация — вера в тебя, даже когда ты сомневаешься.",
        "Ты уже прошла через многое — ты справишься.",
        "Каждое «я попробую» — это победа.",
        "Ты не должна быть идеальной — твои усилия достаточны.",
        "Надежда — твой внутренний сад, даже зимой.",
        "Ты имеешь право на грусть — она не отменяет надежду.",
        "Мотивация может быть тихой, но сильной.",
        "Каждый момент — шанс начать с мягкости.",
        "Ты не должна нести всё бремя — позволь себе расслабиться.",
        "Надежда — спутник в путешествии.",
        "Ты имеешь право на свой темп — нет правильного ритма.",
        "Мягкая мотивация — любовь к себе в действии.",
        "Ты уже свет для кого-то, даже в тёмные дни.",
        "Каждый день — возможность для надежды.",
        "Ты не должна видеть результаты сразу — они придут.",
        "Надежда — твоё сердце, которое верит.",
        "Ты имеешь право на перерывы — они не лень.",
        "Мотивация — внутренний огонь, даже тлеющий.",
        "Ты уже сильнее, чем вчера, даже если не чувствуешь.",
        "Каждое маленькое дело — кирпичик твоего успеха.",
        "Ты не должна идти одной — позволь другим поддерживать.",
        "Надежда — якорь в бурю.",
        "Ты имеешь право на сомнения — они не слабость.",
        "Мягкая мотивация — шепот твоей души.",
        "Каждый вдох — напоминание о твоей силе.",
        "Ты не должна торопиться — всё раскрывается в своё время.",
        "Надежда — тихий союзник.",
        "Ты имеешь право на отдых — он часть пути.",
        "Ты уже растение, которое тянется к свету.",
        "Каждый день — новый шанс верить в себя.",
        "Ты не должна видеть весь путь — просто иди.",
        "Надежда — твоё право на завтра.",
        "Ты имеешь право на паузу — она не отменяет прогресс.",
        "Мягкая мотивация — вера в твою уникальность.",
        "Ты уже источник добра в мире.",
        "Каждый шаг — движение к свету.",
        "Ты не должна знать всё — просто доверяй себе.",
        "Надежда — твой внутренний свет."
      ]
    },
    {
      "name": "маленькие шаги, которые имеют значение",
      "messages": [
        "Маленькие шаги — это тоже движение вперёд, даже если их никто не видит.",
        "Каждое твоё «я постараюсь» важнее, чем кажется.",
        "Не нужно делать всё идеально — достаточно делать что-то.",
        "Один шаг сегодня лучше, чем идеальный план на завтра.",
        "Пять минут заботы о себе — это уже вклад.",
        "Один глубокий вдох — это шаг к спокойствию.",
        "Просто встать с постели — иногда это самый важный шаг.",
        "Стакан воды — это тоже забота о себе.",
        "Надеть удобную одежду — это маленький акт любви к себе.",
        "Сделать одно маленькое дело — это уже прогресс.",
        "Написать короткий список — это порядок в мыслях.",
        "Позвонить одному человеку — это связь с миром.",
        "Прочитать одну страницу — это шаг к развитию.",
        "Сделать один выбор в свою пользу — это уважение к себе.",
        "Улыбнуться себе в зеркале — это шаг к принятию.",
        "Принять душ — это обновление энергии.",
        "Съесть что-то полезное — это забота о теле.",
        "Выпить чай медленно — это маленькая медитация.",
        "Сделать одну растяжку — это помощь мышцам.",
        "Написать три вещи, за которые благодарна — это смена фокуса.",
        "Выбросить один ненужный предмет — это освобождение пространства.",
        "Сказать себе одно доброе слово — это исцеление.",
        "Постоять у окна пару минут — это отдых для головы.",
        "Сделать фото чего-то красивого — это сохранить момент.",
        "Полить растение — это маленький жест заботы.",
        "Послушать любимую песню — это поднять настроение.",
        "Один глубокий вдох полной грудью — это наполнение.",
        "Написать сообщение другу — это поддержка связи.",
        "Приготовить простой ужин — это забота о себе и близких.",
        "Минута тишины — это перезагрузка.",
        "Просто посидеть без дела — это разрешение быть.",
        "Выйти на улицу на минуту — это смена воздуха.",
        "Написать одно предложение в дневнике — это выражение чувств.",
        "Сделать себе комплимент — это поддержка.",
        "Медленно сосчитать до десяти — это успокаивает.",
        "Съесть фрукт — это витамины и энергия.",
        "Убрать маленький уголок — это порядок вокруг.",
        "Прочитать короткое вдохновляющее сообщение — это поддержка.",
        "Нарисовать одну линию — это творчество.",
        "Сделать простую дыхательную практику — это баланс.",
        "Написать план на день — это структура.",
        "Съесть обед без спешки — это осознанность.",
        "Сделать одну аффирмацию — это настрой.",
        "Посмотреть на звёзды минуту — это расширяет взгляд.",
        "Купить себе что-то маленькое — это радость.",
        "Написать письмо себе — это самоподдержка.",
        "Сделать одну позу йоги — это гибкость для тела и ума.",
        "Прочитать одну цитату — это мудрость.",
        "Сделать что-то маленькое, что пугает — это рост.",
        "Написать список достижений — это признание своих усилий.",
        "Минута мечты — это вдохновение.",
        "Приготовить напиток с заботой — это ритуал.",
        "Сделать упражнение для глаз — это отдых.",
        "Написать одно слово о себе — это осознание.",
        "Сделать практику благодарности — это внутренняя опора.",
        "Посмотреть смешной ролик — это разрядка.",
        "Помочь кому-то в мелочи — это доброта.",
        "Дать себе маленькое обещание — это поддержка.",
        "Минута медитации — это центрирование.",
        "Прочитать главу книги — это погружение.",
        "Пройтись вокруг дома — это движение.",
        "Записать одно счастливое воспоминание — это тепло.",
        "Практика «здесь и сейчас» — это возвращение к себе.",
        "Послушать подкаст — это новое знание.",
        "Поставить маленькую цель на день — это фокус.",
        "Написать письмо благодарности — это свет.",
        "Сделать простую технику расслабления — это снятие напряжения.",
        "Прочитать сказку ребёнку — это связь.",
        "Минута растяжки — это здоровье.",
        "Записать качество, которое любишь в себе — это поддержка.",
        "Сделать визуализацию — это настрой на лучшее.",
        "Посмотреть на облака — это успокоение.",
        "Изменить что-то маленькое в привычке — это свежий взгляд.",
        "Записать одно решение — это ясность.",
        "Сделать дыхательное упражнение — это энергия.",
        "Прочитать мантру — это настрой.",
        "Сделать что-то, что приносит радость — это жизнь.",
        "Оставить себе напоминание — это забота.",
        "Сделать практику прощения — это освобождение.",
        "Посмотреть на свечу — это спокойствие.",
        "Навести маленький порядок — это контроль.",
        "Записать желание — это направление.",
        "Сделать одну асану — это баланс.",
        "Прочитать историю успеха — это вера в себя.",
        "Минута тишины перед сном — это глубина.",
        "Написать одно слово поддержки себе — это мягкость.",
        "Сделать практику заземления — это устойчивость.",
        "Посмотреть на воду — это умиротворение.",
        "Отметить маленькую победу — это уверенность.",
        "Записать одно желаемое изменение — это движение вперёд.",
        "Сделать технику для расслабления перед сном — это отдых.",
        "Прочитать стихотворение — это красота.",
        "Минута благодарности — это тепло внутри.",
        "Записать качество, которое хочешь развить — это рост.",
        "Сделать практику любви к себе — это исцеление.",
        "Посмотреть на дерево — это ощущение опоры.",
        "Сделать маленькую радость — это свет.",
        "Написать слово мира — это гармония.",
        "Минута мечты — это вдохновение.",
        "Прочитать фразу мотивации — это заряд.",
        "Сделать практику принятия — это спокойствие.",
        "Записать достижение дня — это признание себя.",
        "Сделать маленький шаг — это прогресс."
      ]
    },
    {
      "name": "напоминание, что усталость — это нормально",
      "messages": [
        "Усталость не делает тебя плохой мамой — она делает тебя живой.",
        "Усталость нормальна, когда ты даёшь столько заботы.",
        "Позволить себе устать — это тоже забота о себе.",
        "Ты не слабая, если устаёшь — ты просто отдаёшь много.",
        "Усталость — это сигнал тела, что пора остановиться.",
        "Ты имеешь право чувствовать усталость без вины.",
        "Усталость не отменяет твою силу — она напоминает о твоих пределах.",
        "Позволить себе отдохнуть — это мудро.",
        "Ты не должна быть энергичной всегда — усталость естественна.",
        "Усталость — это часть материнства, а не повод для самокритики.",
        "Ты имеешь право сказать «я устала» без оправданий.",
        "Усталость показывает, сколько ты отдаёшь.",
        "Позволить себе лечь спать раньше — это забота о себе.",
        "Ты не одна в своей усталости — многие чувствуют то же.",
        "Усталость — не враг, а напоминание о том, что тебе нужен отдых.",
        "Ты имеешь право на перерыв, даже если дел много.",
        "Усталость не делает тебя менее любящей.",
        "Позволить себе ничего не делать — это восстановление.",
        "Ты не должна бороться с усталостью — иногда её нужно принять.",
        "Усталость — нормальная реакция на постоянную заботу.",
        "Ты имеешь право на помощь, когда устала.",
        "Усталость не стыдно — стыдно игнорировать себя.",
        "Позволить себе поплакать от усталости — это освобождает.",
        "Ты не слабая — ты человек, которому нужен отдых.",
        "Усталость — это знак, что ты делаешь важную работу.",
        "Ты имеешь право на тишину, когда устала.",
        "Усталость не отменяет твоих достижений.",
        "Позволить себе сбавить темп — это нормально.",
        "Ты не должна скрывать свою усталость.",
        "Усталость — это часть пути, а не конец.",
        "Ты имеешь право на отдых без объяснений.",
        "Усталость — показатель твоей отдачи.",
        "Позволить себе быть неидеальной из-за усталости — это честно.",
        "Ты не одна — усталость знакома каждой маме.",
        "Усталость — это пауза для перезагрузки.",
        "Ты имеешь право на своё время для восстановления.",
        "Усталость делает тебя настоящей, а не слабой.",
        "Позволить себе спать днём — это нормально.",
        "Ты не должна чувствовать вину за свою усталость.",
        "Усталость естественна при таком ритме.",
        "Ты имеешь право на поддержку, когда тебе тяжело.",
        "Усталость не отменяет твою любовь к ребёнку.",
        "Позволить себе отдохнуть — это важная часть заботы о себе.",
        "Ты не должна «продавить» себя через усталость — иногда важно остановиться.",
        "Усталость — это сообщение тела: «Позаботься обо мне».",
        "Ты имеешь право на лёгкие дни.",
        "Усталость не определяет тебя как маму.",
        "Позволить себе быть уставшей — это нормально.",
        "Ты не одна в этом чувстве — многие проходят то же.",
        "Усталость — это временное состояние.",
        "Ты имеешь право на мягкость к себе.",
        "Усталость — не стыд, а часть человеческой жизни.",
        "Позволить себе полежать — это восстановление, а не лень.",
        "Ты не должна извиняться за свою усталость.",
        "Усталость — результат твоих усилий.",
        "Ты имеешь право на паузу без вины.",
        "Усталость не делает тебя менее способной.",
        "Позволить себе просить о помощи — это сила.",
        "Ты не должна игнорировать сигналы тела.",
        "Усталость — это повод заняться собой.",
        "Ты имеешь право на отдых, даже если не всё сделано.",
        "Усталость — это факт, а не приговор.",
        "Позволить себе замедлиться — это мудро.",
        "Ты не одна — усталость случается у всех.",
        "Усталость — это знак, что нужно восстановиться.",
        "Ты имеешь право на свои чувства.",
        "Усталость не уменьшает твою ценность.",
        "Позволить себе быть уязвимой — это смело.",
        "Ты не должна скрывать, что устала.",
        "Усталость — часть твоей истории.",
        "Ты имеешь право на время для себя.",
        "Усталость не делает тебя плохим родителем.",
        "Позволить себе расслабиться — это необходимо.",
        "Ты не должна ругать себя за усталость.",
        "Усталость — нормальна на этом этапе жизни.",
        "Ты имеешь право на понимание.",
        "Усталость — часть материнства, а не дефект.",
        "Позволить себе спать — это важно.",
        "Ты не одна — многие устают так же.",
        "Усталость — не слабость, а напоминание о твоих границах.",
        "Ты имеешь право на заботу о себе.",
        "Усталость не обесценивает тебя.",
        "Позволить себе просто быть — это свобода.",
        "Ты не должна оправдывать усталость.",
        "Усталость — результат того, что ты много отдаёшь.",
        "Ты имеешь право на личное пространство.",
        "Усталость — это не провал, а часть пути.",
        "Позволить себе паузу — это проявление любви к себе.",
        "Ты не одна — поддержка рядом.",
        "Усталость проходит.",
        "Ты имеешь право на отдых без чувства вины.",
        "Усталость не делает тебя хуже.",
        "Позволить себе восстанавливаться — это правильно.",
        "Ты не должна скрывать свои чувства.",
        "Усталость — это знак заботы и любви.",
        "Ты имеешь право на спокойствие.",
        "Усталость — не враг, а напоминание о твоих нуждах.",
        "Позволить себе восстановиться — это разумно.",
        "Ты не одна — усталость знакома многим.",
        "Усталость — это пауза, а не конец.",
        "Ты имеешь право на доброту к себе.",
        "Усталость не определяет тебя.",
        "Позволить себе быть уставшей — это нормально."
      ]
    }
    
  ]
}

